<!DOCTYPE html>
<!--
    Copyright (c) 2012-2014 Adobe Systems Incorporated. All rights reserved.

    Licensed to the Apache Software Foundation (ASF) under one
    or more contributor license agreements.  See the NOTICE file
    distributed with this work for additional information
    regarding copyright ownership.  The ASF licenses this file
    to you under the Apache License, Version 2.0 (the
    "License"); you may not use this file except in compliance
    with the License.  You may obtain a copy of the License at

    http://www.apache.org/licenses/LICENSE-2.0

    Unless required by applicable law or agreed to in writing,
    software distributed under the License is distributed on an
    "AS IS" BASIS, WITHOUT WARRANTIES OR CONDITIONS OF ANY
     KIND, either express or implied.  See the License for the
    specific language governing permissions and limitations
    under the License.
-->
<html>
    <head>
        <meta charset="utf-8" />
        <meta name="format-detection" content="telephone=no" />
        <meta name="msapplication-tap-highlight" content="no" />
        <!-- WARNING: for iOS 7, remove the width=device-width and height=device-height attributes. See https://issues.apache.org/jira/browse/CB-4323 -->
        <meta name="viewport" content="user-scalable=no, initial-scale=1, maximum-scale=1, minimum-scale=1, width=device-width, height=device-height, target-densitydpi=device-dpi" />
        <link rel="stylesheet" type="text/css" href="css/index.css" />
        <title>Hello World</title>
        <script src="js/jquery-1.11.3.min.js"></script>
        <script src="js/velocidadscroll.js"></script>
        <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.8.3/jquery.min.js"></script>
        <script src="js/menu.js"></script>
        <link rel="stylesheet" href="css/menu.css">
        <script type="text/javascript" src="jquery.js"></script>
        <link rel="stylesheet" href="css/font-awesome.css">
        <script type="text/javascript">
      document.addEventListener("deviceready", onDeviceReady, false);
      // PhoneGap esta listo
      function onDeviceReady() {


        //DIV DEL MENU
        menuDiv = document.querySelector("#menu");
        //BOTON MENU ANDROID
        document.addEventListener("menubutton", onMenuKeyDown, false);
        //BOTON ATRAS ANDROID
        document.addEventListener("backbutton", onBackKeyDown, false);

      }

      //BOTON MENU
      var menuOpen = true;
      var menuDiv = "";

      function onMenuKeyDown() {
        if(menuOpen) {
                    console.log("close the menu");
                    menuDiv.style.display="block";
                    menuOpen = false;
                } else {
                        console.log("open the menu");
                        menuDiv.style.display="none";
                        menuOpen = true;
                }
      }
      //FIN BOTON MENU

      //BOTON ATRAS ANDROID
      function onBackKeyDown(){
        //if($.mobile.activePage.attr('id') == 'home'){ // PARA AÑADIR MAS USAR SEPARADORES "||"
         // navigator.notification.confirm(
         // '¿Salir de la aplicación?',
         // function(button) {
         //   if (button == 2) {
         //     navigator.app.exitApp();
        //    }
        //  },
        //  'Salir', 'No,Si');return false;
      //  }
      //  else {                            //else if ($.mobile.activePage.attr('id') == 'charlas'){
                                        //$.mobile.changePage('#home');
                                          //}else
        history.go(-1);
       // }
      }
      //FIN BOTON ATRAS ANDROID
        </script>
        <script type="text/javascript">

          $(document).ready(function(){

            $('#page_effect').fadeIn(800);
            usuario = window.localStorage.getItem("usuario");
            if (usuario<=0) {

            }else{
              $("#user").append(usuario);
            }
          });

        </script>
                  <script type="text/javascript">
              $(document).ready(function(){
                localStorage.removeItem("ultimabusqueda");
                usuario = window.localStorage.getItem("usuario");
                if (usuario<=0) {
                  $('#sesionoff').fadeIn(800);
                  $("#sesionoff").removeClass("escondido");
                  $("#sesionoff").addClass("visible");
                }else{
                  $('#sesionon1').fadeIn(800);
                  $("#sesionon1").removeClass("escondido");
                  $("#sesionon1").addClass("visible");
                }
              });
            </script>
    </head>
    <body>
          <section class="cerrador"></section>
          <header>
          <script type="text/javascript">
          function cerrarsesion() {
           localStorage.clear();
                              location.href="index.html";
          }
          function buscar(busqueda) {
            var objeto = $('#buscar'+busqueda).val();
            window.localStorage.setItem("ultimabusqueda", objeto);
            location.href="buscar.html";
          }
          </script>
            <div class="menu_bar">
                <div class="icon-list2"></div>
                <a href="#" class="bt-menu"><i class="fa fa-bars fa-1x "></i></a><center class="titulo" id="user"></center>
            </div>

            <nav class="menu2">
                <ul class="escondido" id="sesionoff">
                    <li><a href="buscar.html"><span class="icon-house"></span>Buscar</a></li>
                    <li><a href="contacto.html"><span class="icon-suitcase"></span>Cont&aacute;ctenos</a></li>
                    <li><a href="terminos.html"><span class="icon-suitcase">T&eacute;rminos y Condiciones</span></a></li>
                    <li><a href="iniciar.html"><span class="icon-suitcase">Iniciar Sesi&oacute;n</span></a></li>
                    <li><a href="registro.html"><span class="icon-suitcase">Registrarse</span></a></li>
                </ul>
                    <ul class="escondido" id="sesionon1">
                        <li><a href="buscar.html"><span class="icon-house"></span>Buscar</a></li>
                            <li><a href="perfil.html"><span class="icon-house"></span>Perfil</a></li>
                                <li><a href="publicar.html"><span class="icon-house"></span>Publicar</a></li>
                                    <li><a href="mispublicaciones.html"><span class="icon-house"></span>Mis Publicaciones</a></li>
                                        <li><a href="miscompras.html"><span class="icon-house"></span>Mis Compras</a></li>
                                            <li><a href="misventas.html"><span class="icon-house"></span>Mis Ventas</a></li>
                                                <li><a href="reputacion.html"><span class="icon-house"></span>Reputaci&oacute;n</a></li>
                                                    <li><a href="comentarios.html"><span class="icon-house"></span>Comentarios</a></li>
                        <li><a  href="#" onclick="cerrarsesion();"><span class="icon-suitcase"></span>Cerrar Sesi&oacute;n</a></li>
  <li><a href="contacto.html"><span class="icon-suitcase"></span>Cont&aacute;ctenos</a></li>
                    <li><a href="terminos.html"><span class="icon-suitcase">T&eacute;rminos y Condiciones</span></a></li>
                    </ul>
            </nav>
          </header>
        <div style="clear:booth"></div>
          <section class="cajaccion amplio" id="page_effect" style="display:none;">
            <article class="terminos">
<p>Bienvenidos a&nbsp;<strong>ffasil.com</strong>,&nbsp;el presente contrato describe los t&#233;rminos y condiciones generales aplicables al uso de los Servicios de nuestro sitio web (en adelante el &#8220;Servicio&#8221;) dentro del Sitio Web&nbsp;<strong>www.ffasil.com</strong>&nbsp;&nbsp;(en adelante &#8220;<strong>ffasil.com</strong>" o el &#8220;Sitio&#8221;). Cualquier persona que desee acceder y/o usar el Servicio, podr&#225; hacerlo sujet&#225;ndose a los T&#233;rminos y Condiciones de Uso del Sitio, las Pol&#237;ticas de Privacidad del Sitio, y cada una de las Cl&#225;usulas que se presentan y que en adelante se detallan:</p><p>LO ANTERIORMENTE MENCIONADO Y LO QUE SE DETALLA A CONTINUACI&#211;N ES DE CAR&#193;CTER OBLIGATORIO Y VINCULANTE, CUALQUIER PERSONA QUE NO ACEPTE LOS T&#201;RMINOS Y CONDICIONES DE USO DEL PORTAL DEBE ABSTENERSE DE USAR EL SITIO Y/O SERVICIO DE&nbsp;<strong>ffasil.com</strong></p><p>5.4.&nbsp;Protecci&#243;n de Propiedad Intelectual.- Los visitantes del Sitio o el usuario quien sea titular de derechos podr&#225;n identificar y solicitar la remoci&#243;n de aquellos art&#237;culos que a su criterio infrinjan o violen sus derechos de Propiedad Intelectual. En caso que&nbsp;<strong>ffasil.com</strong>&nbsp;sospeche que se est&#225; cometiendo o se ha cometido una actividad il&#237;cita o infractora de derechos de propiedad intelectual o industrial,&nbsp;<strong>ffasil.com</strong>&nbsp;se reserva el derecho de adoptar todas las medidas que entienda adecuadas, incluyendo la remoci&#243;n del anuncio o publicidad que infrinja dichos derechos.</p><ol><li>CAPACIDAD<p>El servicio del sitio web&nbsp;<strong>ffasil.com</strong>&nbsp;s&#243;lo est&#225; disponible para personas que tengan capacidad legal para contratar.</p><p>1.1.&nbsp;No podr&#225;n utilizar el servicio las personas que no tengan esa capacidad, los menores de edad o Usuarios de&nbsp;<strong>ffasil.com</strong>&nbsp;que hayan sido suspendidos temporalmente o inhabilitados definitivamente.</p><p>1.2.Si est&#225;s inscribiendo un Usuario como Empresa, debes tener capacidad para contratar a nombre de tal entidad y de obligar a la misma en los t&#233;rminos de este Acuerdo.</p></li><li>REGISTRO DE USUARIO<p>El registro de usuario en&nbsp;<strong>ffasil.com</strong>&nbsp;es totalmente gratuito.&nbsp;Sin embargo,&nbsp;es obligatorio completar el formulario de registro en todos los campos con datos v&#225;lidos para poder utilizar el Servicio.</p><p>2.1.&nbsp;El futuro Usuario deber&#225; completar su informaci&#243;n personal de manera exacta, precisa y verdadera (en adelante los &#8220;Datos Personales") y asume el compromiso de actualizar los Datos Personales conforme resulte necesario.</p><p>2.2.&nbsp;El Usuario garantiza y responde, en cualquier caso, de la veracidad, exactitud, vigencia y autenticidad de los Datos Personales registrados.</p><p>2.3.&nbsp;<strong>ffasil.com</strong>&nbsp;se reserva el derecho de solicitarle a usted alg&#250;n comprobante y/o datos adicionales a efectos de corroborar los Datos Personales, as&#237; como de suspender temporal o definitivamente aquel Usuario cuyos datos no hayan podido ser confirmados.</p><p>2.4.&nbsp;Los datos de los usuarios pueden ser exhibidos de conformidad a los par&#225;metros establecidos en las Pol&#237;ticas de Privacidad de&nbsp;<strong>ffasil.com</strong>, las cuales establecen un tratamiento distinto, dependiendo del tipo de usuario que usted ha requerido en el momento de su registro.</p><p>2.5.&nbsp;<strong>ffasil.com</strong>&nbsp;se reserva el derecho de suspender e inhabilitar a cualquier usuario que haga uso del servicio para fines il&#237;citos publicando elementos contemplados dentro de Art&#237;culos Prohibidos.</p><p>2.6.&nbsp;En casos de inhabilitaci&#243;n, se dar&#225; de baja todos los art&#237;culos publicados por el Usuario, as&#237; como las ofertas realizadas, sin que ello genere alg&#250;n derecho a resarcimiento o devoluci&#243;n de dinero que&nbsp;<strong>ffasil.com</strong>&nbsp;hubiera recibido por concepto de pago del Servicio.</p><p>2.7.&nbsp;El Usuario acceder&#225; a su cuenta personal (en adelante la &#8220;Cuenta&#8221;) mediante el ingreso de un Apodo o Nombre de Usuario y Clave de Seguridad Personal elegida (en adelante &#8220;Clave de Seguridad&#8221;). Usted en su calidad de Usuario se obliga a mantener y proteger la Confidencialidad de su Clave de Seguridad.</p><p>2.8.&nbsp;La Cuenta es personal, &#250;nica e intransferible, y est&#225; prohibido que usted inscriba o posea m&#225;s de una Cuenta. En caso que&nbsp;<strong>ffasil.com</strong>&nbsp;detecte distintas cuentas que contengan datos coincidentes o relacionados, podr&#225; cancelar, suspender o inhabilitarlas conjuntamente con los anuncios que se encuentre publicados con estas cuentas sin que ello genere alg&#250;n derecho a resarcimiento o devoluci&#243;n de dinero que&nbsp;<strong>ffasil.com</strong>&nbsp;hubiera recibido por el servicio publicitario.</p><p>2.9.&nbsp;El Usuario ser&#225; responsable por todas las operaciones efectuadas en su Cuenta, pues el acceso a la misma est&#225; restringido al ingreso y uso de su Clave de Seguridad, Clave de Seguridad que es de conocimiento exclusivo del Usuario. El Usuario se compromete a notificar a tu&nbsp;<strong>ffasil.com</strong>&nbsp;en forma inmediata y por medio id&#243;neo y fehaciente, cualquier uso no autorizado de su Cuenta, as&#237; como el ingreso por terceros no autorizados a la misma. Se aclara que est&#225; prohibida la venta, cesi&#243;n o transferencia de la Cuenta.</p></li><li>MODIFICACI&#211;N DEL ACUERDO<p>Usted como usuario declara que otorga las facultades plenas a &nbsp;<strong>ffasil.com</strong>&nbsp;para modificar las Condiciones de Uso del Servicio en cualquier momento, las cuales ser&#225;n obligatorias, desde el momento en el que sean debidamente publicadas en el Sitio.</p><p>3.1.&nbsp;Queda en responsabilidad del Usuario el estar al tanto de las modificaciones o cambios que se realicen en el sitio; en caso de que no acepte los cambios a nuestras condiciones, puede terminar el contrato cerrando su cuenta.</p><p>3.2.&nbsp;Estas Condiciones de Uso constituyen la totalidad del acuerdo existente entre las partes acerca del asunto aqu&#237; tratado.</p></li><li>ART&#205;CULOS PROHIBIDOS<br>En&nbsp;<strong>ffasil.com</strong>, usted NO deber&#225; colocar publicidad, requerimiento o venta de art&#237;culos, servicios u otros prohibidos que atenten contra las normas vigentes o pol&#237;ticas de&nbsp;<strong>ffasil.com</strong>&nbsp;como por ejemplo:<ul><li>Cualquier tipo de arma de fuego, municiones, replicas, armas blancas o punzo cortantes, material explosivo, armas de balines, armas de aire comprimido, silenciadores o cualquier otro objeto que se anuncie como apto para ser usado como arma o incitando a un comportamiento violento con su utilizaci&#243;n.</li><li>Estupefacientes, drogas, alucin&#243;genos o cualquier tipo de sustancia no permitida por las leyes en vigencia ni los utensilios para su uso modificaci&#243;n, proceso o consumo. Se incluye en esta restricci&#243;n, cualquier art&#237;culo que promueva o incite a su producci&#243;n, consumo o distribuci&#243;n.</li><li>Art&#237;culos relacionados con la polic&#237;a.</li><li>Medicamentos y art&#237;culos farmac&#233;uticos sujetos a prescripci&#243;n m&#233;dica.</li><li>Anab&#243;licos y esteroides.</li><li>Est&#225; absolutamente prohibida la venta de propiedad o art&#237;culos robados, ya que esa operaci&#243;n infringe la ley en todo el territorio de nuestro pa&#237;s. Dentro de propiedad robada se incluyen art&#237;culos de individuos privados, as&#237; como las propiedades de empresas y gobierno adquiridas sin autorizaci&#243;n del o los propietarios. Ante la sospecha de que un art&#237;culo ofrecido en&nbsp;<strong>ffasil.com</strong>&nbsp;es robado, es necesario hacer contacto inmediatamente con las autoridades competentes para que investiguen la situaci&#243;n.</li><li>Est&#225; prohibida la oferta de personas, cuerpos humanos, cad&#225;veres, &#243;rganos, miembros o residuos humanos.</li><li>Animales, pieles de animales y fauna salvaje o especies en v&#237;as de extinci&#243;n controladas por las leyes en vigencia.</li><li>Monedas, billetes o estampillas falsificadas.</li><li>Art&#237;culos falsificados o adulterados.</li><li>Art&#237;culos de contrabando.</li><li>Bases de datos personalesy/o listas de correo.</li><li>Servicios y/o art&#237;culos relacionados con la pornograf&#237;a, prostituci&#243;n o trata de personas.</li><li>Promover art&#237;culos que inciten a la violencia.</li><li>Promover art&#237;culos que inciten a la discriminaci&#243;n.</li><li>Art&#237;culos que violen los derechos de autor.</li><li>Decodificadores de televisi&#243;n.</li><li>Servicios de desbloqueo de celulares y equipos de comunicaci&#243;n.</li><li>Documentos de identidad, como ser c&#233;dulas de identidad, pasaportes, licencias de conducir, certificados de nacimiento, tarjetas de cr&#233;dito o d&#233;bito, etc.</li><li>Patrimonio hist&#243;rico.</li><li>Reventa de entradas para espect&#225;culos p&#250;blicos y privados.</li><li>Reventa de loter&#237;a, rifas y otros.</li><li>Se remover&#225; cualquier art&#237;culo que&nbsp;<strong>ffasil.com</strong>&nbsp;considere como una oferta que carezca de seriedad o destinada a burla.</li><li>Otros servicios, art&#237;culos, productos, etc., que sean penados o prohibidos por las leyes vigentes.</li></ul><p>Si su anuncio infringe alguna de las pol&#237;ticas establecidas por nuestro sitio web, nos otorga la facultad para proceder a ejecutar alguna(s) de las siguientes sanciones:</p><ul><li>Cancelaci&#243;n del anuncio.</li><li>Limitaci&#243;n de los privilegios de la cuenta.</li><li>Suspensi&#243;n de la cuenta.</li><li>Remisi&#243;n del caso a las autoridades.</li></ul></li><li>LISTADO DE BIENES<p>5.1.&nbsp;Publicaci&#243;n de bienes, servicios y/o productos.-&nbsp;El Usuario deber&#225; ofrecer la venta o comercializaci&#243;n de los bienes y promover los servicios en las categor&#237;as y subcategor&#237;as. Las publicaciones podr&#225;n incluir textos descriptivos, gr&#225;ficos, fotograf&#237;as y otros contenidos y condiciones pertinentes para la comercializaci&#243;n del bien o la promoci&#243;n del servicio, siempre que no violen ninguna disposici&#243;n de este acuerdo o dem&#225;s pol&#237;ticas de&nbsp;<strong>ffasil.com</strong>. El producto ofrecido por el Usuario Vendedor debe ser exactamente descrito en cuanto a sus condiciones y caracter&#237;sticas relevantes. Se entiende y presume que mediante la inclusi&#243;n del bien o servicio en&nbsp;<strong>ffasil.com</strong>, el Usuario acepta que tiene la intenci&#243;n y el derecho de vender o comercializar el bien por &#233;l precio publicado, o est&#225; facultado para ello por su titular y lo tiene disponible para su entrega inmediata. Se establece que los precios de los productos publicados deber&#225;n ser expresados en moneda del curso legal en el pa&#237;s o divisa de cambio contemplando &#250;nicamente como unidad cambiaria el D&#243;lar Estado Unidense.&nbsp;<strong>ffasil.com</strong>&nbsp;podr&#225; remover cualquier publicaci&#243;n cuyo precio no sea expresado de esta forma para evitar confusiones o malos entendidos en cuanto al precio final del producto. No podr&#225; publicitarse otros medios de pagos, distintos de los enunciados por&nbsp;&nbsp;<strong>ffasil.com</strong>&nbsp;en la p&#225;gina de publicaci&#243;n de art&#237;culos. En caso que se infrinja cualquiera de las disposiciones establecidas en esta cl&#225;usula,&nbsp;<strong>ffasil.com</strong>&nbsp;podr&#225; editar el espacio, solicitar al Usuario que lo edite, o dar de baja la publicaci&#243;n donde se encuentre la infracci&#243;n y en ning&#250;n caso se devolver&#225;n o bonificar&#225;n los cargos de publicaci&#243;n.</p><p>5.2.&nbsp;Inclusi&#243;n de im&#225;genes y fotograf&#237;as.-&nbsp;El usuario puede&nbsp;incluir s&#243;lamente im&#225;genes y fotograf&#237;as(sin texto) del producto ofrecido siempre que las mismas se correspondan con el art&#237;culo, salvo que se trate de bienes o productos o de servicios que por su naturaleza no permiten esa correspondencia.</p><strong>ffasil.com</strong>&nbsp;podr&#225; impedir la publicaci&#243;n de la fotograf&#237;a, e incluso del producto, si interpretara, a su exclusivo criterio, que la imagen no cumple con los presentes T&#233;rminos y Condiciones de Uso del Sitio.<p>5.3.&nbsp;Art&#237;culos Prohibidos.-&nbsp;S&#243;lo podr&#225;n ser ingresados en las listas de bienes ofrecidos y/o servicios promocionados, aquellos cuya venta no se encuentre t&#225;cita o expresamente prohibida en los T&#233;rminos y Condiciones Generales y dem&#225;s pol&#237;ticas de&nbsp;<strong>ffasil.com</strong>&nbsp;o por la ley vigente.</p></li><li>PRIVACIDAD DE LA INFORMACI&#211;N<br>Para utilizar el Servicio ofrecido por&nbsp;<strong>ffasil.com</strong>, el Usuario deber&#225; facilitar determinados datos de car&#225;cter personal. Su informaci&#243;n personal se procesa y almacena en servidores o medios magn&#233;ticos que mantienen altos est&#225;ndares de seguridad y protecci&#243;n tanto f&#237;sica como tecnol&#243;gica. Para mayor informaci&#243;n sobre la privacidad de los Datos Personales y casos en los que ser&#225; revelada la informaci&#243;n personal, se pueden consultar nuestras&nbsp; Pol&#237;ticas de Privacidad.</li><li>OBLIGACIONES DE LOS USUARIOS<p>7.1.&nbsp;Obligaciones del Comprador.-&nbsp;Dado que &nbsp;<strong>ffasil.com</strong>&nbsp;es un punto de encuentro entre el comprador y el vendedor y no participa de las operaciones que se realizan entre ellos, el vendedor ser&#225; responsable por todas las obligaciones y cargas impositivas que correspondan por la venta de sus art&#237;culos, sin que pudiera imput&#225;rsele a&nbsp;Tumomo.com&nbsp;alg&#250;n tipo de responsabilidad por incumplimientos en tal sentido.</p><p>7.2.&nbsp;Obligaciones del Vendedor.-&nbsp;El vendedor debe tener capacidad legal para vender el bien objeto de la publicaci&#243;n. Asimismo, deber&#225; cumplir con &#250;nicamente publicar los art&#237;culos permitidos y de poner informaci&#243;n real o sus respectivas aclarativas en las publicaciones de sus anuncios por el tiempo acordado con&nbsp;<strong>ffasil.com</strong></p><p>Como se menciona anteriormente,&nbsp;<strong>ffasil.com</strong>&nbsp;s&#243;lo pone a disposici&#243;n de los Usuarios un espacio virtual que les permite comunicarse mediante Internet para encontrar una forma de vender o comprar art&#237;culos y/o servicios.&nbsp;<strong>ffasil.com</strong>&nbsp;no tiene participaci&#243;n alguna en el proceso de negociaci&#243;n y perfeccionamiento del contrato definitivo entre las partes. Por eso,&nbsp;<strong>ffasil.com</strong>&nbsp;no es responsable por el efectivo cumplimiento de las obligaciones fiscales o impositivas establecidas por la ley vigente.</p></li><li>PROHIBICIONES<p>El Usuario no podr&#225;: (a) manipular los precios de los art&#237;culos (b) interferir en la puja entre distintos Usuarios; (c) publicar o vender art&#237;culos prohibidos por los T&#233;rminos y Condiciones Generales (d) insultar o agredir a otros Usuarios; (e) utilizar su reputaci&#243;n, calificaciones, comentarios o r&#233;plicas recibidas en el sitio de&nbsp;<strong>ffasil.com</strong>&nbsp;en cualquier &#225;mbito fuera de&nbsp;<strong>ffasil.com</strong>.</p><p>Este tipo de actividades ser&#225; investigado por&nbsp;<strong>ffasil.com</strong>&nbsp;y el infractor podr&#225; ser sancionado con la suspensi&#243;n o cancelaci&#243;n de su registro como Usuario&nbsp;<strong>ffasil.com</strong>&nbsp;y/o de cualquier otra forma que estime pertinente, sin perjuicio de las acciones legales a que pueda dar lugar por la configuraci&#243;n de delitos o contravenciones o los perjuicios civiles que pueda causar al Usuario oferente.</p></li><li>VIOLACIONES DEL SISTEMA O BASE DE DATOS<br>No est&#225; permitida ninguna acci&#243;n o uso de dispositivo, software, u otro medio tendiente a interferir tanto en las actividades y operatoria de&nbsp;<strong>ffasil.com</strong>&nbsp;como en descripciones, cuentas o bases de datos de&nbsp;<strong>ffasil.com</strong>. Cualquier intromisi&#243;n, tentativa o actividad violatoria o contraria a las leyes sobre derecho de propiedad intelectual y/o a las prohibiciones estipuladas en este contrato har&#225;n pasible a su responsable de las acciones legales pertinentes, y a las sanciones previstas por este acuerdo, as&#237; como lo har&#225; responsable de indemnizar los da&#241;os ocasionados.</li><li>SANCIONES, SUSPENSI&#211;N DE OPERACIONES<br>Sin perjuicio de otras medidas,&nbsp;<strong>ffasil.com</strong>&nbsp;podr&#225; advertir, suspender en forma temporal o inhabilitar definitivamente la Cuenta de un Usuario o una Publicaci&#243;n,&nbsp; aplicar una sanci&#243;n que impacte negativamente en la reputaci&#243;n de un Usuario, iniciar las acciones que estime pertinentes y/o suspender la prestaci&#243;n del Servicio si :<ol><li>se quebrantara alguna ley, o cualquiera de las estipulaciones de los T&#233;rminos y Condiciones Generales y dem&#225;s pol&#237;ticas de&nbsp;<strong>ffasil.com</strong></li><li>si incumpliera sus compromisos como Usuario</li><li>si se incurriera a criterio de&nbsp;<strong>ffasil.com</strong>&nbsp;en conductas o actos dolosos o fraudulentos</li><li>no pudiera verificarse la identidad del Usuario o cualquier informaci&#243;n proporcionada por el mismo fuere err&#243;nea;</li></ol><p><strong>ffasil.com</strong>&nbsp;entendiera que las publicaciones u otras acciones pueden ser causa de responsabilidad para el Usuario que las public&#243;, para&nbsp;<strong>ffasil.com</strong>&nbsp;o para los Usuarios. En el caso de la suspensi&#243;n o inhabilitaci&#243;n de un Usuario, todos los art&#237;culos que tuviera publicados y las ofertas realizadas tambi&#233;n ser&#225;n removidos del sistema. Sin que el Usuario pudiere solicitar alg&#250;n reembolso del dinero efectuado para su publicaci&#243;n.</p><p>Debido a que&nbsp;<strong>ffasil.com</strong>&nbsp;no tiene ninguna participaci&#243;n durante todo el tiempo en que el art&#237;culo se publica para la venta o comercializaci&#243;n, ni en la posterior negociaci&#243;n y perfeccionamiento del contrato definitivo entre las partes, no ser&#225; responsable por el efectivo cumplimiento de las obligaciones asumidas por los Usuarios en el perfeccionamiento de la operaci&#243;n. El Usuario conoce y acepta que al realizar operaciones con otros Usuarios o terceros lo hace bajo su propio riesgo. En ning&#250;n caso&nbsp;<strong>ffasil.com</strong>&nbsp;ser&#225; responsable por lucro cesante, o por cualquier otro da&#241;o y/o perjuicio que haya podido sufrir el Usuario, debido a las operaciones realizadas o no realizadas por art&#237;culos publicados a trav&#233;s de&nbsp;<strong>ffasil.com</strong></p><p>Se recomienda actuar con prudencia y sentido com&#250;n al momento de realizar operaciones con otros Usuarios. Usted como Usuario debe tener presentes, adem&#225;s, los riesgos de tratar con menores o con personas que se valgan de una identidad falsa.&nbsp;<strong>ffasil.com</strong>&nbsp;NO ser&#225; responsable por la realizaci&#243;n de ofertas y/o operaciones con otros Usuarios basadas en la confianza depositada en el sistema o en Servicio brindados por&nbsp;<strong>ffasil.com</strong>.</p><p>En caso que uno o m&#225;s Usuarios o alg&#250;n tercero inicien cualquier tipo de reclamo o acciones legales contra otro u otros Usuarios, todos y cada uno de los Usuarios involucrados en dichos reclamos o acciones eximen de toda responsabilidad a&nbsp;<strong>ffasil.com</strong>&nbsp;y a sus directores, gerentes, empleados, agentes, operarios, representantes y apoderados.</p><p><strong>ffasil.com</strong>&nbsp;NO&nbsp;esta involucrada y no representamos a ninguna de las partes involucradas en la transacci&#243;n real entre compradores, vendedor y/o ofertantes. No controlamos ni garantizamos la calidad, la seguridad o la legalidad de los art&#237;culos y/o servicios publicados, la veracidad o la exactitud de los contenidos o los anuncios de remate de los usuarios, la identidad de los mismos, la capacidad de los vendedores para vender art&#237;culos, la capacidad de los compradores para comprar y/o pagar los art&#237;culos y/o servicios puestos o el hecho de que los compradores o los vendedores vayan a completar realmente la transacci&#243;n. Por lo tanto, hasta el m&#225;ximo que permite la ley, excluimos todas las garant&#237;as, t&#233;rminos y condiciones impl&#237;citos en cada transacci&#243;n. No somos responsables ante cualquier p&#233;rdida de dinero, fondo de comercio o reputaci&#243;n, ni de cualquier da&#241;o especial, indirecto o consecuente que ocasione el uso que hagas de nuestros sitios Web y Servicios.</p><p>Si usted tiene una disputa con uno o varios usuarios, nos exime de responsabilidad (tanto a nosotros como a nuestros encargados, directores, agentes, subsidiarios, asociados y empleados) ante cualquier reclamaci&#243;n, demanda y da&#241;o (real o consecuente) de cualquier tipo o naturaleza, conocidos o no, que pueda surgir como consecuencia de tal disputa o est&#233; relacionada con ella en forma alguna.</p></li><li>ALCANCE DE LOS SERVICIOS DE&nbsp;<strong>ffasil.com</strong><br>Este acuerdo no crea ning&#250;n contrato de sociedad, de mandato, de franquicia, o relaci&#243;n laboral entre&nbsp;<strong>ffasil.com</strong>&nbsp;y el Usuario. El Usuario reconoce y acepta que&nbsp;<strong>ffasil.com</strong>&nbsp;no es parte en ninguna operaci&#243;n, ni tiene control alguno sobre la calidad, seguridad o legalidad de los art&#237;culos anunciados, la veracidad o exactitud de los anuncios, la capacidad de los Usuarios para vender o comprar art&#237;culos.&nbsp;<strong>ffasil.com</strong>&nbsp;no puede asegurar que un Usuario completar&#225; una operaci&#243;n ni podr&#225; verificar la identidad o Datos Personales ingresados por los Usuarios.&nbsp;<strong>ffasil.com</strong>&nbsp;no garantiza la veracidad de la publicidad de terceros que aparezca en el sitio y no ser&#225; responsable por la correspondencia o contratos que el Usuario celebre con dichos terceros o con otros Usuarios.</li><li>FALLAS EN EL SISTEMA<br><strong>ffasil.com</strong>&nbsp;no se responsabiliza por cualquier da&#241;o, perjuicio o p&#233;rdida al Usuario causados por fallas en el sistema, en el servidor o en Internet.&nbsp;<strong>ffasil.com</strong>&nbsp;tampoco ser&#225; responsable por cualquier virus que pudiera infectar el equipo del Usuario como consecuencia del acceso, uso o examen de su sitio web o a ra&#237;z de cualquier transferencia de datos, archivos, im&#225;genes, textos, o audio contenidos en el mismo. Los Usuarios NO podr&#225;n imputarle responsabilidad alguna ni exigir pago por lucro cesante, en virtud de perjuicios resultantes de dificultades t&#233;cnicas o fallas en los sistemas o en Internet.&nbsp;<strong>ffasil.com</strong>&nbsp;no garantiza el acceso y uso continuado o ininterrumpido de su sitio. El sistema puede eventualmente no estar disponible debido a dificultades t&#233;cnicas o fallas de Internet, o por cualquier otra circunstancia ajena a&nbsp;<strong>ffasil.com</strong>; en tales casos se procurar&#225; restablecerlo con la mayor celeridad posible sin que por ello pueda imput&#225;rsele alg&#250;n tipo de responsabilidad.&nbsp;<strong>ffasil.com</strong>&nbsp;no ser&#225; responsable por ning&#250;n error u omisi&#243;n contenidos en su sitio.</li><li>TARIFAS - FACTURACI&#211;N<p>Registrarse en&nbsp;<strong>ffasil.com</strong>&nbsp;es gratuito. Al publicar bienes para la venta, el usuario deber&#225; pagar un cargo por el tipo de publicaci&#243;n elegida.</p><p>Por la utilizaci&#243;n del Servicio, el Usuario Vendedor deber&#225; pagar una tarifa ("Tarifa") a&nbsp;<strong>ffasil.com</strong>&nbsp;en base a los precios establecidos en el sitio WEB.</p><p>El Usuario se obliga a abonar a&nbsp;<strong>ffasil.com</strong>&nbsp;la Tarifa, los cargos por publicaci&#243;n o por cualquier otro servicio prestado por&nbsp;<strong>ffasil.com</strong>&nbsp;por el cual haya establecido una tarifa vigente.</p><p><strong>ffasil.com</strong>&nbsp;se reserva el derecho de modificar, cambiar, agregar, o eliminar las tarifas vigentes, en cualquier momento, lo cual ser&#225; notificado a los Usuarios, en la forma establecida en la&nbsp;Cl&#225;usula 3. Sin embargo,&nbsp;<strong>ffasil.com</strong>&nbsp;podr&#225; modificar temporalmente la Pol&#237;tica de Tarifas y las tarifas por sus servicios por raz&#243;n de promociones, siendo efectivas estas modificaciones cuando se haga p&#250;blica la promoci&#243;n o se realice el anuncio.</p><p>En caso de haberse facturado cargos que no hubiesen correspondido, el Usuario deber&#225; comunicarse con nuestro equipo de Atenci&#243;n al Cliente para resolver dicha cuesti&#243;n.</p></li><li>SISTEMA DE REPUTACI&#211;N<p>Debido a que la verificaci&#243;n de la identidad de los Usuarios en Internet es dif&#237;cil,&nbsp;<strong>ffasil.com</strong>&nbsp;no puede confirmar ni confirma la identidad pretendida de cada Usuario. Por ello el Usuario cuenta con un sistema de reputaci&#243;n de Usuarios que es actualizado peri&#243;dicamente en base a datos vinculados con su actividad en el sitio&nbsp; y a los comentarios ingresados por los Usuarios seg&#250;n las operaciones que hayan realizado</p><p>Este sistema de reputaci&#243;n, adem&#225;s constar&#225; de un espacio donde los Usuarios podr&#225;n hacer comentarios y r&#233;plicas a las calificaciones recibidas y acceder a los mismos. Dichos comentarios ser&#225;n incluidos bajo exclusiva responsabilidad de los Usuarios que los emitan.</p><p>En virtud que las calificaciones, comentarios y r&#233;plicas son realizados por los Usuarios, &#233;stos ser&#225;n incluidos bajo exclusiva responsabilidad de los Usuarios que los emitan.&nbsp;<strong>ffasil.com</strong>&nbsp;no tiene obligaci&#243;n de verificar la veracidad o exactitud de los mismos y NO se responsabiliza por los dichos all&#237; vertidos por cualquier Usuario, por las ofertas de compras o ventas que los Usuarios realicen teni&#233;ndolos en cuenta o por la confianza depositada en las calificaciones de la contraparte o por cualquier otro comentario expresado dentro del sitio o a trav&#233;s de cualquier otro medio incluido el correo electr&#243;nico.</p><p><strong>ffasil.com</strong>&nbsp;mantiene el derecho de excluir a aquellos Usuarios que sean objeto de comentarios negativos provenientes de fuentes distintas</p></li><li>PROPIEDAD INTELECTUAL &#8211; ENLACES<p>El material presente en el sitio de&nbsp;<strong>ffasil.com</strong>, con excepci&#243;n del material que ha sido posteado por nuestros usuarios (como definido anteriormente), incluyendo sin limitaci&#243;n, el texto, software, scripts, gr&#225;ficos, fotos, sonidos, m&#250;sica, videos, funciones interactivas y cosas similares (&#8220;Materiales&#8221;) y las marcas registradas, marcas del servicio y logotipos contenidos en el mismo (&#8220;Marcas&#8221;), son propiedad o han sido licenciadas a&nbsp;<strong>ffasil.com</strong>, y est&#225;n sujetas a los derechos de propiedad intelectual ante las leyes vigentes del Estado, leyes extranjeras y convenciones internacionales. Los Materiales contenidos en&nbsp;<strong>ffasil.com</strong>&nbsp;son provistos a usted para su informaci&#243;n y uso personal solamente y no puede ser usada, copiada, reproducida, distribuida, transmitida, exhibida, vendida, licenciada, o explotada de cualquier otra forma para ning&#250;n otro fin, sin el previo permiso escrito de sus respectivos due&#241;os.&nbsp;<strong>ffasil.com</strong>&nbsp;se reserva todo derecho no expresamente dado en y para el sitio y los Materiales. Usted acepta no involucrarse en el uso, copia, o distribuci&#243;n de cualquiera de los Materiales a no ser que sea expresamente permitido, incluyendo el uso, copia, o distribuci&#243;n de Contenido publicado por usuarios sobre terceros obtenido a trav&#233;s del sitio para cualquier fin comercial. Si usted descarga o imprime una copia de los Materiales para uso personal, usted debe retener toda marca registrada y otras notificaciones de propiedad contenidas aqu&#237;. Usted acepta no burlar, deshabilitar, o interferir con ninguna funci&#243;n de seguridad del sitio de&nbsp;<strong>ffasil.com</strong>&nbsp;ni tampoco con funciones que previenen o restringen el uso, o el copiado de los Materiales o que imponen limitaciones en el uso del sitio de&nbsp;<strong>ffasil.com</strong>&nbsp;o de los Materiales contenidos ah&#237;.</p><p>Los contenidos de las pantallas relativas a los servicios de&nbsp;<strong>ffasil.com</strong>&nbsp;como as&#237; tambi&#233;n los programas, bases de datos, redes, archivos que permiten al Usuario acceder y usar su Cuenta, son de propiedad de&nbsp;<strong>ffasil.com</strong>&nbsp;y est&#225;n protegidas por las leyes y los tratados internacionales de derecho de autor, marcas, patentes, modelos y dise&#241;os industriales. El uso indebido y la reproducci&#243;n total o parcial de dichos contenidos quedan prohibidos, salvo autorizaci&#243;n expresa y por escrito&nbsp;de&nbsp;<strong>ffasil.com</strong></p><p>El Sitio puede contener enlaces a otros sitios web lo cual no indica que sean propiedad u operados por&nbsp;<strong>ffasil.com</strong>. En virtud que&nbsp;<strong>ffasil.com</strong>&nbsp;no tiene control sobre tales sitios, NO ser&#225; responsable por los contenidos, materiales, acciones y/o servicios prestados por los mismos, ni por da&#241;os o p&#233;rdidas ocasionadas por la utilizaci&#243;n de los mismos, sean causadas directa o indirectamente. La presencia de enlaces a otros sitios web no implica una sociedad, relaci&#243;n, aprobaci&#243;n, respaldo de&nbsp;<strong>ffasil.com</strong>&nbsp;a dichos sitios y sus contenidos</p></li><li>INDEMNIZACI&#211;N<br>El Usuario indemnizar&#225; y mantendr&#225; indemne a&nbsp;<strong>ffasil.com</strong>, sus filiales, empresas controladas y/o controlantes, directivos, administradores, representantes y empleados, por cualquier reclamo o demanda de otros Usuarios o terceros por sus actividades en el Sitio o por su incumplimiento los T&#233;rminos y Condiciones Generales y dem&#225;s Pol&#237;ticas que se entienden incorporadas al presente o por la violaci&#243;n de cualesquiera leyes o derechos de terceros, incluyendo los honorarios de abogados de conformidad al arancel m&#237;nimo del Colegio de Abogados de Cochabamba.</li><li>JURISDICCION Y LEY APLICABLE<p>Este acuerdo estar&#225; regido en todos sus puntos por las leyes vigentes en el Estado Plurinacional Bolivia.</p><p>Cualquier controversia derivada del presente acuerdo, su existencia, validez, interpretaci&#243;n, alcance o cumplimiento, ser&#225; sometida al arbitraje del Centro Empresarial de Mediaci&#243;n y Arbitraje de la C&#225;mara de Industria y Comercio de Cochabamba, de acuerdo con la reglamentaci&#243;n vigente de dicho tribunal. La sede de dicho arbitraje ser&#225; la Ciudad de Cochabamba y los procedimientos se llevar&#225;n a cabo en idioma castellano.</p></li><li>DOMICILIO Y PROPIEDAD DEL SITIO<p>Se fija como domicilio de&nbsp;<strong>ffasil.com</strong>, p&#225;gina de propiedad de la Sociedad FFASIL S.R.L. en la&nbsp;Avenida Circunvalaci&#243;n, Zona pacata Baja N&#176; 1887 del departamento de Cochabamba, Bolivia.</p></li></ol>


            </article>
          </section>
            <div id="deviceready" class="blink">
                <p class="event listening">Connecting to Device</p>
                <p class="event received">Device is Ready</p>
            </div>
        <script type="text/javascript" src="cordova.js"></script>
        <script type="text/javascript" src="js/index.js"></script>
        <script type="text/javascript">
            app.initialize();
        </script>
        <script src="//ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
        <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.10.2.min.js"><\/script>')</script>
    </body>
</html>
